Repository: mustafos/AppStore
Catalog: Crafty-craft-10-Sub/Crafty Craft 5/Subscription/localizable/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hi, hr, hu, id, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ru, sl, tr, uk, vi, zh_hant

# iOSAfterID
source: * This trial automatically renews into a paid subscription and will continue to automatically renew until you cancel. * You need to be subscribed to use this app. No free content. * Subscription payments will be charged to your iTunes account at confirmation of your purchase. * Subscriptions will automatically renew and payment will be charged to your iTunes account unless auto-renew is turned off at least 24 hours prior to the end of the current period. The cost of the renewal depends on your Subscription Plan. Our standard Subscription Plans are: * 1-week Subscription ($4.99) For other currencies, the price corresponds to the same price tier on the App Store Pricing Matrix. * Subscription with a free trial period will automatically renew to a paid subscription. You can cancel or manage your free trial’s auto-renewal in your Account Settings after purchase. The cancellation will take effect 24-hours after the last day of the current subscription period and you will be downgraded to the free service. * Please note: any unused portion of a free trial period of 3 days(if offered) will be forfeited when you purchase a premium subscription during the free trial period. Please, for more information see our Privacy Policy and Terms of Use.
ca: * Aquesta prova es renova automàticament a una subscripció de pagament i es continuarà renovant automàticament fins que la cancel·lis. * Cal estar subscrit per utilitzar aquesta aplicació. Sense contingut gratuït. * Els pagaments de la subscripció es carregaran al vostre compte d'iTunes en confirmar la vostra compra. * Les subscripcions es renovaran automàticament i el pagament es carregarà al vostre compte d'iTunes tret que la renovació automàtica estigui desactivada almenys 24 hores abans del final del període actual. El cost de la renovació depèn del vostre Pla de subscripció. Els nostres plans de subscripció estàndard són: * Subscripció d'1 setmana (4,99 dòlars) Per a altres monedes, el preu correspon al mateix nivell de preus a la matriu de preus de l'App Store. * La subscripció amb un període de prova gratuït es renovarà automàticament a una subscripció de pagament. Pots cancel·lar o gestionar la renovació automàtica de la prova gratuïta a la configuració del teu compte després de la compra. La cancel·lació tindrà efecte 24 hores després de l'últim dia del període de subscripció actual i se us baixarà al servei gratuït. * Tingueu en compte: qualsevol part no utilitzada d'un període de prova gratuït de 3 dies (si s'ofereix) es perdrà quan compreu una subscripció premium durant el període de prova gratuït. Si us plau, per obtenir més informació, consulteu la nostra Política de privadesa i Condicions d'ús.
cs: * Toto zkušební období se automaticky obnovuje na placené předplatné a bude se automaticky obnovovat, dokud jej nezrušíte. * Chcete-li používat tuto aplikaci, musíte být přihlášeni k odběru. Žádný bezplatný obsah. * Platby za předplatné budou účtovány na váš účet iTunes při potvrzení nákupu. * Předplatné se automaticky obnoví a platba bude účtována na váš účet iTunes, pokud není automatické obnovení vypnuto alespoň 24 hodin před koncem aktuálního období. Cena obnovení závisí na vašem plánu předplatného. Naše standardní plány předplatného jsou: * 1týdenní předplatné (4,99 $) U ostatních měn odpovídá cena stejné cenové úrovni v cenové matici App Store. * Předplatné s bezplatným zkušebním obdobím se automaticky obnoví na placené předplatné. Automatické obnovení bezplatné zkušební verze můžete po nákupu zrušit nebo spravovat v Nastavení účtu. Zrušení vstoupí v platnost 24 hodin po posledním dni aktuálního období předplatného a budete převedeni na bezplatnou službu. * Poznámka: Jakákoli nevyužitá část bezplatného zkušebního období 3 dnů (pokud je nabízeno) propadne, když si během bezplatného zkušebního období zakoupíte prémiové předplatné. Pro více informací si prosím přečtěte naše Zásady ochrany osobních údajů a Podmínky použití.
da: * Denne prøveperiode fornyes automatisk til et betalt abonnement og fortsætter med at blive automatisk fornyet, indtil du annullerer. * Du skal abonnere for at bruge denne app. Intet gratis indhold. * Abonnementsbetalinger vil blive debiteret din iTunes-konto ved bekræftelse af dit køb. * Abonnementer fornyes automatisk, og betalingen vil blive debiteret din iTunes-konto, medmindre automatisk fornyelse er slået fra mindst 24 timer før udgangen af ​​den aktuelle periode. Omkostningerne ved fornyelsen afhænger af din abonnementsplan. Vores standard abonnementsplaner er: * 1-uges abonnement ($4,99) For andre valutaer svarer prisen til det samme prisniveau på App Stores prismatrix. * Abonnement med en gratis prøveperiode fornyes automatisk til et betalt abonnement. Du kan annullere eller administrere din gratis prøveperiodes automatiske fornyelse i dine kontoindstillinger efter køb. Opsigelsen træder i kraft 24 timer efter den sidste dag i den aktuelle abonnementsperiode, og du vil blive nedgraderet til den gratis tjeneste. * Bemærk venligst: enhver ubrugt del af en gratis prøveperiode på 3 dage (hvis den tilbydes) vil blive fortabt, når du køber et premium-abonnement i den gratis prøveperiode. Se venligst vores privatlivspolitik og vilkår for brug for mere information.
de: * Diese Testversion verlängert sich automatisch in ein kostenpflichtiges Abonnement und verlängert sich automatisch weiter, bis Sie kündigen. * Sie müssen abonniert sein, um diese App nutzen zu können. Keine kostenlosen Inhalte. * Abonnementzahlungen werden Ihrem iTunes-Konto bei Bestätigung Ihres Kaufs belastet. * Abonnements verlängern sich automatisch und die Zahlung wird Ihrem iTunes-Konto belastet, es sei denn, die automatische Verlängerung wird mindestens 24 Stunden vor dem Ende des aktuellen Zeitraums deaktiviert. Die Kosten für die Verlängerung hängen von Ihrem Abonnementplan ab. Unsere Standard-Abonnementpläne sind: * 1-wöchiges Abonnement (4,99 $) Für andere Währungen entspricht der Preis der gleichen Preisstufe in der App Store-Preismatrix. * Ein Abonnement mit einer kostenlosen Testphase verlängert sich automatisch zu einem kostenpflichtigen Abonnement. Sie können die automatische Verlängerung Ihrer kostenlosen Testversion nach dem Kauf in Ihren Kontoeinstellungen kündigen oder verwalten. Die Kündigung wird 24 Stunden nach dem letzten Tag des aktuellen Abonnementzeitraums wirksam und Sie werden auf den kostenlosen Service herabgestuft. * Bitte beachten Sie: Jeder ungenutzte Teil eines kostenlosen Testzeitraums von 3 Tagen (sofern angeboten) verfällt, wenn Sie während des kostenlosen Testzeitraums ein Premium-Abonnement erwerben. Weitere Informationen finden Sie in unseren Datenschutzbestimmungen und Nutzungsbedingungen.
el: * Αυτή η δοκιμή ανανεώνεται αυτόματα σε συνδρομή επί πληρωμή και θα συνεχίσει να ανανεώνεται αυτόματα μέχρι να την ακυρώσετε. * Πρέπει να εγγραφείτε για να χρησιμοποιήσετε αυτήν την εφαρμογή. Χωρίς δωρεάν περιεχόμενο. * Οι πληρωμές συνδρομής θα χρεωθούν στον λογαριασμό σας στο iTunes κατά την επιβεβαίωση της αγοράς σας. * Οι συνδρομές θα ανανεωθούν αυτόματα και η πληρωμή θα χρεωθεί στον λογαριασμό σας στο iTunes, εκτός εάν απενεργοποιηθεί η αυτόματη ανανέωση τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου. Το κόστος της ανανέωσης εξαρτάται από το Πρόγραμμα Συνδρομής σας. Τα τυπικά προγράμματα συνδρομής μας είναι: * Συνδρομή 1 εβδομάδας (4,99 $) Για άλλα νομίσματα, η τιμή αντιστοιχεί στην ίδια βαθμίδα τιμής στον πίνακα τιμολόγησης του App Store. * Η συνδρομή με δωρεάν δοκιμαστική περίοδο θα ανανεωθεί αυτόματα σε συνδρομή επί πληρωμή. Μπορείτε να ακυρώσετε ή να διαχειριστείτε την αυτόματη ανανέωση της δωρεάν δοκιμής σας στις Ρυθμίσεις του λογαριασμού σας μετά την αγορά. Η ακύρωση θα τεθεί σε ισχύ 24 ώρες μετά την τελευταία ημέρα της τρέχουσας περιόδου συνδρομής και θα υποβαθμιστείτε στη δωρεάν υπηρεσία. * Σημείωση: οποιοδήποτε αχρησιμοποίητο τμήμα μιας δωρεάν δοκιμαστικής περιόδου 3 ημερών (εάν προσφέρεται) θα χαθεί όταν αγοράσετε μια premium συνδρομή κατά τη διάρκεια της δωρεάν δοκιμαστικής περιόδου. Παρακαλούμε, για περισσότερες πληροφορίες, ανατρέξτε στην Πολιτική Απορρήτου και στους Όρους Χρήσης.
es: * Esta prueba se renueva automáticamente en una suscripción paga y continuará renovándose automáticamente hasta que la cancele. * Debe estar suscrito para usar esta aplicación. Sin contenido gratuito. * Los pagos de suscripción se cargarán a su cuenta de iTunes en la confirmación de su compra. * Las suscripciones se renovarán automáticamente y el pago se cargará a su cuenta de iTunes a menos que la renovación automática se desactive al menos 24 horas antes del final del período actual. El costo de la renovación depende de su Plan de Suscripción. Nuestros planes de suscripción estándar son: * Suscripción de 1 semana ($4,99) Para otras monedas, el precio corresponde al mismo nivel de precios en la matriz de precios de la tienda de aplicaciones. * La suscripción con un período de prueba gratuito se renovará automáticamente a una suscripción paga. Puede cancelar o administrar la renovación automática de su prueba gratuita en la configuración de su cuenta después de la compra. La cancelación entrará en vigencia 24 horas después del último día del período de suscripción actual y se le cambiará al servicio gratuito. * Tenga en cuenta: cualquier parte no utilizada de un período de prueba gratuito de 3 días (si se ofrece) se perderá cuando compre una suscripción premium durante el período de prueba gratuito. Por favor, para más información consulte nuestra Política de Privacidad y Términos de Uso.
fi: * Tämä kokeilujakso uusiutuu automaattisesti maksulliseksi tilaukseksi ja uusiutuu automaattisesti, kunnes peruutat tilauksen. * Sinun on oltava tilannut käyttääksesi tätä sovellusta. Ei ilmaista sisältöä. * Tilausmaksut veloitetaan iTunes-tililtäsi ostovahvistuksen yhteydessä. * Tilaukset uusitaan automaattisesti ja maksu veloitetaan iTunes-tililtäsi, ellei automaattista uusimista ole poistettu käytöstä vähintään 24 tuntia ennen nykyisen jakson päättymistä. Uusimisen hinta riippuu tilaussuunnitelmastasi. Vakiotilaussuunnitelmamme ovat: * 1 viikon tilaus (4,99 dollaria) Muilla valuutoilla hinta vastaa samaa hintatasoa App Storen hinnoittelumatriisissa. * Tilaus ilmaisella kokeilujaksolla uusitaan automaattisesti maksulliseksi tilaukseksi. Voit peruuttaa tai hallita ilmaisen kokeilujakson automaattista uusimista tiliasetuksissasi oston jälkeen. Peruutus tulee voimaan 24 tuntia nykyisen tilausjakson viimeisen päivän jälkeen ja sinut alennetaan ilmaiseen palveluun. * Huomaa: 3 päivän ilmaisen kokeilujakson käyttämätön osa (jos tarjotaan) menetetään, kun ostat premium-tilauksen ilmaisen kokeilujakson aikana. Ole hyvä ja katso lisätietoja tietosuojakäytännöstämme ja käyttöehdoistamme.
fr: * Cet essai se renouvelle automatiquement en un abonnement payant et continuera à se renouveler automatiquement jusqu'à ce que vous l'annuliez. * Vous devez être abonné pour utiliser cette application. Pas de contenu gratuit. * Les paiements d'abonnement seront débités de votre compte iTunes lors de la confirmation de votre achat. * Les abonnements seront automatiquement renouvelés et le paiement sera débité de votre compte iTunes à moins que le renouvellement automatique ne soit désactivé au moins 24 heures avant la fin de la période en cours. Le coût du renouvellement dépend de votre plan d'abonnement. Nos plans d'abonnement standard sont : * Abonnement d'une semaine (4,99 $) Pour les autres devises, le prix correspond au même niveau de prix sur la matrice de tarification de l'App Store. * L'abonnement avec une période d'essai gratuite sera automatiquement renouvelé en un abonnement payant. Vous pouvez annuler ou gérer le renouvellement automatique de votre essai gratuit dans les paramètres de votre compte après l'achat. L'annulation prendra effet 24 heures après le dernier jour de la période d'abonnement en cours et vous serez rétrogradé au service gratuit. * Veuillez noter : toute portion inutilisée d'une période d'essai gratuite de 3 jours (si offerte) sera perdue lorsque vous achetez un abonnement premium pendant la période d'essai gratuite. S'il vous plaît, pour plus d'informations, consultez notre politique de confidentialité et nos conditions d'utilisation.
hi: * यह परीक्षण स्वचालित रूप से सशुल्क सब्सक्रिप्शन में नवीनीकृत हो जाता है और जब तक आप रद्द नहीं करते तब तक स्वचालित रूप से नवीनीकृत होता रहेगा। * इस ऐप का उपयोग करने के लिए आपको सब्सक्राइब करना होगा। कोई मुफ्त सामग्री नहीं। * आपकी खरीद की पुष्टि होने पर आपके आईट्यून्स खाते से सदस्यता भुगतान लिया जाएगा। * सदस्यता स्वचालित रूप से नवीनीकृत हो जाएगी और भुगतान आपके आईट्यून्स खाते से लिया जाएगा जब तक कि वर्तमान अवधि के अंत से कम से कम 24 घंटे पहले ऑटो-नवीनीकरण बंद न हो जाए। नवीनीकरण की लागत आपकी सदस्यता योजना पर निर्भर करती है। हमारी मानक सदस्यता योजनाएं हैं: * 1-सप्ताह की सदस्यता ($4.99) अन्य मुद्राओं के लिए, कीमत ऐप स्टोर मूल्य निर्धारण मैट्रिक्स पर समान मूल्य स्तर से मेल खाती है। * नि: शुल्क परीक्षण अवधि के साथ सदस्यता स्वचालित रूप से भुगतान की गई सदस्यता के लिए नवीनीकृत हो जाएगी। आप खरीद के बाद अपनी खाता सेटिंग्स में अपने नि: शुल्क परीक्षण के स्वत: नवीनीकरण को रद्द या प्रबंधित कर सकते हैं। रद्दीकरण वर्तमान सदस्यता अवधि के अंतिम दिन के 24 घंटे बाद प्रभावी होगा और आपको निःशुल्क सेवा में डाउनग्रेड कर दिया जाएगा। * कृपया ध्यान दें: जब आप नि:शुल्क परीक्षण अवधि के दौरान प्रीमियम सदस्यता खरीदते हैं तो 3 दिनों की निःशुल्क परीक्षण अवधि (यदि पेशकश की जाती है) के किसी भी अप्रयुक्त हिस्से को जब्त कर लिया जाएगा। कृपया, अधिक जानकारी के लिए हमारी गोपनीयता नीति और उपयोग की शर्तें देखें।
hr: * Ovo probno razdoblje automatski se obnavlja u plaćenu pretplatu i nastavit će se automatski obnavljati dok ne otkažete. * Za korištenje ove aplikacije morate biti pretplaćeni. Nema besplatnog sadržaja. * Plaćanje pretplate bit će naplaćeno s vašeg iTunes računa prilikom potvrde vaše kupnje. * Pretplate će se automatski obnoviti, a plaćanje će biti naplaćeno s vašeg iTunes računa osim ako se automatsko obnavljanje ne isključi najmanje 24 sata prije kraja tekućeg razdoblja. Trošak obnove ovisi o vašem planu pretplate. Naši standardni planovi pretplate su: * 1-tjedna pretplata (4,99 USD) Za druge valute, cijena odgovara istoj cjenovnoj razini u App Store matrici cijena. * Pretplata s besplatnim probnim razdobljem automatski će se obnoviti na plaćenu pretplatu. Možete otkazati ili upravljati automatskom obnovom besplatnog probnog razdoblja u Postavkama računa nakon kupnje. Otkazivanje će stupiti na snagu 24 sata nakon posljednjeg dana tekućeg razdoblja pretplate i bit ćete vraćeni na besplatnu uslugu. * Imajte na umu: svaki neiskorišteni dio besplatnog probnog razdoblja od 3 dana (ako je ponuđeno) bit će oduzet kada kupite premium pretplatu tijekom besplatnog probnog razdoblja. Za više informacija pogledajte našu Politiku privatnosti i Uvjete korištenja.
hu: * Ez a próbaidőszak automatikusan fizetős előfizetéssé újul meg, és addig is automatikusan megújul, amíg le nem mondod. * Az alkalmazás használatához elő kell fizetni. Nincs ingyenes tartalom. * Az előfizetési díjakat a vásárlás megerősítésekor az iTunes-fiókodra terheljük. * Az előfizetések automatikusan megújulnak, és a fizetés az iTunes-fiókját terheli, kivéve, ha az automatikus megújítást legalább 24 órával az aktuális időszak vége előtt kikapcsolják. A megújítás költsége az Ön előfizetési csomagjától függ. Normál előfizetési csomagjaink a következők: * 1 hetes előfizetés (4,99 USD) Más pénznemek esetén az ár az App Store ármátrixon szereplő árszintnek felel meg. * Az ingyenes próbaidőszakkal rendelkező előfizetés automatikusan megújul egy fizetett előfizetésre. Az ingyenes próbaidőszak automatikus megújítását a vásárlás után a Fiókbeállításokban törölheti vagy kezelheti. A lemondás az aktuális előfizetési időszak utolsó napját követően 24 órával lép életbe, és visszalép az ingyenes szolgáltatásra. * Kérjük, vegye figyelembe: a 3 napos ingyenes próbaidőszak fel nem használt része (ha felajánlja) elveszik, ha prémium előfizetést vásárol az ingyenes próbaidőszak alatt. Kérjük, további információkért tekintse meg Adatvédelmi szabályzatunkat és Felhasználási Feltételeinket.
id: * Uji coba ini secara otomatis diperbarui menjadi langganan berbayar dan akan terus diperbarui secara otomatis hingga Anda membatalkannya. * Anda harus berlangganan untuk menggunakan aplikasi ini. Tidak ada konten gratis. * Pembayaran langganan akan dibebankan ke akun iTunes Anda saat konfirmasi pembelian Anda. * Langganan akan diperpanjang secara otomatis dan pembayaran akan dibebankan ke akun iTunes Anda kecuali perpanjangan otomatis dimatikan setidaknya 24 jam sebelum akhir periode berjalan. Biaya perpanjangan tergantung pada Paket Langganan Anda. Paket Langganan standar kami adalah: * Langganan 1 minggu ($4,99) Untuk mata uang lain, harga sesuai dengan tingkat harga yang sama di Matriks Harga App Store. * Langganan dengan masa percobaan gratis akan diperpanjang secara otomatis menjadi langganan berbayar. Anda dapat membatalkan atau mengelola perpanjangan otomatis uji coba gratis di Pengaturan Akun Anda setelah pembelian. Pembatalan akan berlaku 24 jam setelah hari terakhir periode berlangganan saat ini dan Anda akan diturunkan ke layanan gratis. * Harap dicatat: setiap bagian yang tidak terpakai dari masa uji coba gratis selama 3 hari (jika ditawarkan) akan hangus saat Anda membeli langganan premium selama masa uji coba gratis. Silakan, untuk informasi lebih lanjut lihat Kebijakan Privasi dan Ketentuan Penggunaan kami.
ja: * このトライアルは有料サブスクリプションに自動的に更新され、キャンセルするまで自動更新され続けます。 ※このアプリを利用するには会員登録が必要です。無料コンテンツはありません。 * サブスクリプションの支払いは、購入の確認時に iTunes アカウントに請求されます。 * 現在の期間が終了する少なくとも 24 時間前に自動更新をオフにしない限り、サブスクリプションは自動的に更新され、支払いは iTunes アカウントに請求されます。更新の費用は、サブスクリプション プランによって異なります。当社の標準的なサブスクリプション プランは次のとおりです。 * 1 週間のサブスクリプション ($4.99) 他の通貨の場合、価格は App Store の価格表の同じ価格帯に対応します。 ※無料お試し期間のあるサブスクリプションは、自動的に有料サブスクリプションに更新されます。購入後にアカウント設定で無料トライアルの自動更新をキャンセルまたは管理できます。キャンセルは現在のサブスクリプション期間の最終日から 24 時間後に有効になり、無料サービスにダウングレードされます。 * 注意: 無料トライアル期間中にプレミアム サブスクリプションを購入すると、3 日間の無料トライアル期間 (提供されている場合) の未使用部分は失われます。詳細については、当社のプライバシー ポリシーと利用規約をご覧ください。
ko: * 이 평가판은 자동으로 유료 구독으로 갱신되며 취소할 때까지 자동으로 계속 갱신됩니다. * 이 앱을 사용하려면 회원가입이 필요합니다. 무료 콘텐츠가 없습니다. * 구독료는 구매 확인 시 iTunes 계정으로 청구됩니다. * 현재 기간이 종료되기 최소 24시간 전에 자동 갱신이 해제되지 않는 한 구독은 자동으로 갱신되며 결제는 iTunes 계정으로 청구됩니다. 갱신 비용은 구독 플랜에 따라 다릅니다. 당사의 표준 구독 플랜은 다음과 같습니다. * 1주 구독($4.99) 다른 통화의 경우 가격은 App Store 가격 매트릭스의 동일한 가격대에 해당합니다. * 무료 체험 기간이 포함된 구독은 자동으로 유료 구독으로 갱신됩니다. 구매 후 계정 설정에서 무료 평가판의 자동 갱신을 취소하거나 관리할 수 있습니다. 취소는 현재 구독 기간의 마지막 날로부터 24시간 후에 적용되며 무료 서비스로 다운그레이드됩니다. * 참고: 무료 평가판 기간 동안 프리미엄 구독을 구매하면 3일(제공된 경우)의 무료 평가판 기간 중 사용하지 않은 부분이 소멸됩니다. 자세한 내용은 개인 정보 보호 정책 및 이용 약관을 참조하십시오.
lt: * Šis bandomasis laikotarpis automatiškai atnaujinamas į mokamą prenumeratą ir bus automatiškai atnaujinamas, kol atšauksite. * Norėdami naudotis šia programa, turite užsiprenumeruoti. Nėra nemokamo turinio. * Prenumeratos mokėjimai bus nuskaityti iš jūsų iTunes paskyros patvirtinus pirkinį. * Prenumeratos bus automatiškai atnaujintos, o mokėjimas bus apmokestintas iš jūsų iTunes paskyros, nebent automatinis atnaujinimas bus išjungtas likus bent 24 valandoms iki dabartinio laikotarpio pabaigos. Atnaujinimo kaina priklauso nuo jūsų prenumeratos plano. Mūsų standartiniai prenumeratos planai yra šie: * 1 savaitės prenumerata (4,99 USD) Kitomis valiutomis kaina atitinka tą patį kainų lygį „App Store Pricing Matrix“. * Prenumerata su nemokamu bandomuoju laikotarpiu automatiškai atnaujinama į mokamą prenumeratą. Galite atšaukti arba tvarkyti nemokamo bandomojo laikotarpio automatinį atnaujinimą paskyros nustatymuose po pirkimo. Atšaukimas įsigalios praėjus 24 valandoms po paskutinės dabartinio prenumeratos laikotarpio dienos ir būsite grąžinti į nemokamą paslaugą. * Atkreipkite dėmesį: bet kokia nepanaudota 3 dienų nemokamo bandomojo laikotarpio dalis (jei siūloma) bus prarasta, kai nemokamu bandomuoju laikotarpiu įsigysite aukščiausios kokybės prenumeratą. Daugiau informacijos rasite mūsų privatumo politikoje ir naudojimo sąlygose.
lv: * Šis izmēģinājuma periods tiek automātiski atjaunots par maksas abonementu, un tas tiks automātiski atjaunots, līdz atcelsiet abonementu. * Lai izmantotu šo lietotni, jums ir jābūt abonētam. Nav bezmaksas satura. * Abonēšanas maksājumi tiks iekasēti no jūsu iTunes konta, apstiprinot pirkumu. * Abonementi tiks automātiski atjaunoti, un maksājums tiks iekasēts no jūsu iTunes konta, ja vien automātiskā atjaunošana netiks izslēgta vismaz 24 stundas pirms pašreizējā perioda beigām. Atjaunošanas izmaksas ir atkarīgas no jūsu abonēšanas plāna. Mūsu standarta abonēšanas plāni ir: * 1 nedēļas abonements (4,99 $) Citām valūtām cena atbilst tam pašam cenu līmenim App Store cenu matricā. * Abonements ar bezmaksas izmēģinājuma periodu tiks automātiski atjaunots uz maksas abonementu. Pēc pirkuma konta iestatījumos varat atcelt vai pārvaldīt bezmaksas izmēģinājuma perioda automātisko atjaunošanu. Atcelšana stāsies spēkā 24 stundas pēc pašreizējā abonēšanas perioda pēdējās dienas, un jūs tiksit pazemināts uz bezmaksas pakalpojumu. * Lūdzu, ņemiet vērā: jebkura neizmantotā 3 dienu bezmaksas izmēģinājuma perioda daļa (ja tiek piedāvāta) tiks konfiscēta, kad bezmaksas izmēģinājuma perioda laikā iegādāsieties premium klases abonementu. Lai iegūtu papildinformāciju, lūdzu, skatiet mūsu konfidencialitātes politiku un lietošanas noteikumus.
ms: * Percubaan ini diperbaharui secara automatik menjadi langganan berbayar dan akan terus diperbaharui secara automatik sehingga anda membatalkannya. * Anda perlu melanggan untuk menggunakan aplikasi ini. Tiada kandungan percuma. * Bayaran langganan akan dicaj ke akaun iTunes anda pada pengesahan pembelian anda. * Langganan akan diperbaharui secara automatik dan bayaran akan dicaj ke akaun iTunes anda melainkan pembaharuan automatik dimatikan sekurang-kurangnya 24 jam sebelum akhir tempoh semasa. Kos pembaharuan bergantung pada Pelan Langganan anda. Pelan Langganan standard kami ialah: * Langganan 1 minggu ($4.99) Untuk mata wang lain, harga sepadan dengan peringkat harga yang sama pada Matriks Harga App Store. * Langganan dengan tempoh percubaan percuma akan diperbaharui secara automatik kepada langganan berbayar. Anda boleh membatalkan atau mengurus pembaharuan automatik percubaan percuma anda dalam Tetapan Akaun anda selepas pembelian. Pembatalan akan berkuat kuasa 24 jam selepas hari terakhir tempoh langganan semasa dan anda akan diturunkan taraf kepada perkhidmatan percuma. * Sila ambil perhatian: mana-mana bahagian yang tidak digunakan dalam tempoh percubaan percuma selama 3 hari (jika ditawarkan) akan dibatalkan apabila anda membeli langganan premium semasa tempoh percubaan percuma. Sila, untuk mendapatkan maklumat lanjut lihat Dasar Privasi dan Syarat Penggunaan kami.
nb: * Denne prøveperioden fornyes automatisk til et betalt abonnement og fortsetter å fornyes automatisk til du sier opp. * Du må abonnere for å bruke denne appen. Ingen gratis innhold. * Abonnementsbetalinger vil bli belastet iTunes-kontoen din ved bekreftelse av kjøpet. * Abonnementer fornyes automatisk og betaling belastes iTunes-kontoen din med mindre automatisk fornyelse er slått av minst 24 timer før slutten av gjeldende periode. Kostnaden for fornyelsen avhenger av abonnementsplanen din. Våre standard abonnementsplaner er: * 1-ukers abonnement ($4,99) For andre valutaer tilsvarer prisen samme prisnivå på App Stores prismatrise. * Abonnement med en gratis prøveperiode fornyes automatisk til et betalt abonnement. Du kan kansellere eller administrere den gratis prøveperiodens automatiske fornyelse i kontoinnstillingene etter kjøpet. Kanselleringen trer i kraft 24 timer etter siste dag i gjeldende abonnementsperiode, og du vil bli nedgradert til gratistjenesten. * Vær oppmerksom på: enhver ubrukt del av en gratis prøveperiode på 3 dager (hvis tilbudt) vil bli tapt når du kjøper et premiumabonnement i løpet av den gratis prøveperioden. Vennligst, for mer informasjon se våre retningslinjer for personvern og vilkår for bruk.
nl: * Deze proefperiode wordt automatisch verlengd tot een betaald abonnement en wordt automatisch verlengd totdat u opzegt. * Je moet geabonneerd zijn om deze app te gebruiken. Geen gratis inhoud. * Abonnementsbetalingen worden bij bevestiging van uw aankoop in rekening gebracht op uw iTunes-account. * Abonnementen worden automatisch verlengd en de betaling wordt in rekening gebracht op uw iTunes-account, tenzij automatisch verlengen ten minste 24 uur voor het einde van de huidige periode is uitgeschakeld. De kosten van de verlenging zijn afhankelijk van uw abonnement. Onze standaard abonnementen zijn: * Abonnement voor 1 week ($ 4,99) Voor andere valuta's komt de prijs overeen met dezelfde prijsklasse in de App Store Pricing Matrix. * Een abonnement met een gratis proefperiode wordt automatisch verlengd naar een betaald abonnement. U kunt de automatische verlenging van uw gratis proefversie na aankoop annuleren of beheren in uw accountinstellingen. De opzegging wordt 24 uur na de laatste dag van de huidige abonnementsperiode van kracht en u wordt gedowngraded naar de gratis service. * Let op: elk ongebruikt deel van een gratis proefperiode van 3 dagen (indien aangeboden) wordt verbeurd verklaard wanneer u tijdens de gratis proefperiode een premium abonnement koopt. Zie voor meer informatie ons privacybeleid en onze gebruiksvoorwaarden.
pl: * Ta wersja próbna automatycznie odnawia się w płatną subskrypcję i będzie automatycznie odnawiana, dopóki nie anulujesz. * Aby korzystać z tej aplikacji, musisz być subskrybentem. Brak darmowych treści. * Opłaty za subskrypcję zostaną pobrane z Twojego konta iTunes po potwierdzeniu zakupu. * Subskrypcje zostaną automatycznie odnowione, a płatność zostanie pobrana z Twojego konta iTunes, chyba że automatyczne odnawianie zostanie wyłączone co najmniej 24 godziny przed końcem bieżącego okresu. Koszt odnowienia zależy od Twojego Planu Abonamentowego. Nasze standardowe plany subskrypcji to: * 1-tygodniowa subskrypcja (4,99 USD) W przypadku innych walut cena odpowiada tej samej warstwie cenowej w macierzy cen App Store. * Subskrypcja z bezpłatnym okresem próbnym zostanie automatycznie odnowiona na subskrypcję płatną. Możesz anulować automatyczne odnawianie bezpłatnego okresu próbnego lub zarządzać nim w Ustawieniach konta po zakupie. Anulowanie wejdzie w życie 24 godziny po ostatnim dniu bieżącego okresu subskrypcji i zostaniesz zdegradowany do bezpłatnej usługi. * Uwaga: niewykorzystana część 3-dniowego bezpłatnego okresu próbnego (jeśli jest oferowana) przepadnie, jeśli kupisz subskrypcję premium w trakcie bezpłatnego okresu próbnego. Aby uzyskać więcej informacji, zapoznaj się z naszą Polityką prywatności i Warunkami użytkowania.
pt_pt: * Este teste é renovado automaticamente em uma assinatura paga e continuará a ser renovado automaticamente até que você cancele. * Você precisa ser assinante para usar este aplicativo. Nenhum conteúdo gratuito. * Os pagamentos de assinatura serão cobrados em sua conta do iTunes na confirmação de sua compra. * As assinaturas serão renovadas automaticamente e o pagamento será cobrado em sua conta do iTunes, a menos que a renovação automática seja desativada pelo menos 24 horas antes do final do período atual. O custo da renovação depende do seu Plano de Assinatura. Nossos planos de assinatura padrão são: * Assinatura de 1 semana (US$ 4,99) Para outras moedas, o preço corresponde ao mesmo nível de preço na Matriz de preços da App Store. * A assinatura com um período de teste gratuito será renovada automaticamente para uma assinatura paga. Você pode cancelar ou gerenciar a renovação automática do seu teste gratuito nas configurações da sua conta após a compra. O cancelamento entrará em vigor 24 horas após o último dia do período de assinatura atual e você será rebaixado para o serviço gratuito. * Observação: qualquer parte não utilizada de um período de teste gratuito de 3 dias (se oferecido) será perdida quando você adquirir uma assinatura premium durante o período de teste gratuito. Por favor, para mais informações consulte nossa Política de Privacidade e Termos de Uso.
ru: * Эта пробная версия автоматически продлевается до платной подписки и будет автоматически продлеваться до тех пор, пока вы не отмените подписку. * Вы должны быть подписаны, чтобы использовать это приложение. Нет бесплатного контента. * Плата за подписку будет снята с вашей учетной записи iTunes при подтверждении покупки. * Подписки будут автоматически продлеваться, и оплата будет снята с вашей учетной записи iTunes, если автоматическое продление не будет отключено по крайней мере за 24 часа до окончания текущего периода. Стоимость продления зависит от вашего плана подписки. Наши стандартные планы подписки: * Подписка на 1 неделю (4,99 долл. США) Для других валют цена соответствует той же ценовой категории в матрице ценообразования App Store. * Подписка с бесплатным пробным периодом автоматически продлевается до платной подписки. Вы можете отменить или управлять автоматическим продлением бесплатной пробной версии в настройках учетной записи после покупки. Отмена вступит в силу через 24 часа после последнего дня текущего периода подписки, и вы будете переведены на бесплатную услугу. * Обратите внимание: любая неиспользованная часть бесплатного пробного периода в 3 дня (если предлагается) будет аннулирована при покупке премиум-подписки в течение бесплатного пробного периода. Пожалуйста, для получения дополнительной информации ознакомьтесь с нашей Политикой конфиденциальности и Условиями использования.
sl: * To preskusno obdobje se samodejno obnovi v plačljivo naročnino in se samodejno podaljšuje, dokler ne prekličete. * Za uporabo te aplikacije morate biti naročeni. Ni brezplačne vsebine. * Plačila naročnine bodo zaračunana vašemu računu iTunes ob potrditvi nakupa. * Naročnine se bodo samodejno obnovile in plačilo bo zaračunano vašemu iTunes računu, razen če je samodejno podaljšanje izklopljeno vsaj 24 ur pred koncem trenutnega obdobja. Stroški podaljšanja so odvisni od vašega naročniškega načrta. Naši standardni naročniški načrti so: * 1-tedenska naročnina (4,99 USD) Za druge valute cena ustreza isti cenovni stopnji v App Store Pricing Matrix. * Naročnina z brezplačnim preizkusnim obdobjem se bo samodejno obnovila v plačljivo naročnino. Samodejno podaljšanje brezplačnega preizkusa lahko prekličete ali upravljate v nastavitvah računa po nakupu. Preklic bo začel veljati 24 ur po zadnjem dnevu trenutnega naročniškega obdobja in prešli boste na brezplačno storitev. * Prosimo, upoštevajte: vsak neuporabljen del brezplačnega preskusnega obdobja 3 dni (če je na voljo) bo izgubljen, ko kupite premium naročnino med brezplačnim preskusnim obdobjem. Za več informacij si oglejte naš pravilnik o zasebnosti in pogoje uporabe.
tr: * Bu deneme otomatik olarak ücretli bir abonelik olarak yenilenir ve siz iptal edene kadar otomatik olarak yenilenmeye devam eder. * Bu uygulamayı kullanmak için abone olmanız gerekmektedir. Ücretsiz içerik yok. * Abonelik ödemeleri, satın alma işleminizin onaylanmasıyla birlikte iTunes hesabınıza yansıtılacaktır. * Abonelikler otomatik olarak yenilenecek ve otomatik yenileme, cari dönemin bitiminden en az 24 saat önce kapatılmadığı sürece iTunes hesabınızdan tahsil edilecektir. Yenilemenin maliyeti Abonelik Planınıza bağlıdır. Standart Abonelik Planlarımız şunlardır: * 1 Haftalık Abonelik (4,99 ABD Doları) Diğer para birimleri için fiyat, App Store Fiyatlandırma Matrisindeki aynı fiyat kademesine karşılık gelir. * Ücretsiz deneme süresi olan abonelik, otomatik olarak ücretli bir abonelikle yenilenir. Satın aldıktan sonra Hesap Ayarlarınızda ücretsiz denemenizin otomatik olarak yenilenmesini iptal edebilir veya yönetebilirsiniz. İptal, mevcut abonelik süresinin son gününden 24 saat sonra geçerli olacak ve ücretsiz hizmete indirileceksiniz. * Lütfen unutmayın: 3 günlük ücretsiz deneme süresinin (eğer teklif edilirse) kullanılmayan kısmı, ücretsiz deneme süresi boyunca bir premium abonelik satın aldığınızda kaybedilecektir. Lütfen, daha fazla bilgi için Gizlilik Politikamıza ve Kullanım Koşullarımıza bakın.
uk: * Цей пробний період автоматично поновлюється на платну підписку та автоматично поновлюватиметься, доки ви не скасуєте підписку. * Ви повинні бути підписані, щоб використовувати цю програму. Без безкоштовного вмісту. * Платежі за підписку будуть стягнені з вашого облікового запису iTunes після підтвердження покупки. * Підписка автоматично поновлюватиметься, а оплата буде стягнена з вашого облікового запису iTunes, якщо автоматичне поновлення не буде вимкнено принаймні за 24 години до закінчення поточного періоду. Вартість поновлення залежить від вашого Плану підписки. Наші стандартні плани підписки: * 1-тижнева підписка ($4,99) Для інших валют ціна відповідає тому самому ціновому рівню в матриці цін App Store. * Підписка з безкоштовним пробним періодом автоматично поновиться на платну підписку. Ви можете скасувати або керувати автоматичним поновленням безкоштовної пробної версії в налаштуваннях облікового запису після покупки. Скасування набуде чинності через 24 години після останнього дня поточного періоду підписки, і вас буде переведено до безкоштовного сервісу. * Будь ласка, зверніть увагу: будь-яка невикористана частина безкоштовного пробного періоду тривалістю 3 дні (якщо пропонується) буде втрачена, коли ви придбаєте преміум-підписку протягом безкоштовного пробного періоду. Щоб отримати додаткову інформацію, перегляньте нашу Політику конфіденційності та Умови використання.
vi: * Bản dùng thử này tự động gia hạn thành đăng ký trả phí và sẽ tiếp tục tự động gia hạn cho đến khi bạn hủy. * Bạn cần đăng ký để sử dụng ứng dụng này. Không có nội dung miễn phí. * Thanh toán đăng ký sẽ được tính vào tài khoản iTunes của bạn khi xác nhận giao dịch mua của bạn. * Đăng ký sẽ tự động gia hạn và thanh toán sẽ được tính vào tài khoản iTunes của bạn trừ khi tắt tự động gia hạn ít nhất 24 giờ trước khi kết thúc giai đoạn hiện tại. Chi phí gia hạn tùy thuộc vào Gói đăng ký của bạn. Gói đăng ký tiêu chuẩn của chúng tôi là: * Đăng ký 1 tuần ($4,99) Đối với các loại tiền tệ khác, giá tương ứng với cùng một mức giá trên Ma trận giá của App Store. * Đăng ký có thời gian dùng thử miễn phí sẽ tự động gia hạn thành đăng ký trả phí. Bạn có thể hủy hoặc quản lý việc tự động gia hạn bản dùng thử miễn phí của mình trong Cài đặt tài khoản sau khi mua. Việc hủy bỏ sẽ có hiệu lực sau 24 giờ kể từ ngày cuối cùng của thời hạn đăng ký hiện tại và bạn sẽ bị hạ cấp xuống dịch vụ miễn phí. * Xin lưu ý: mọi phần chưa sử dụng trong thời gian dùng thử miễn phí 3 ngày (nếu được cung cấp) sẽ bị mất khi bạn mua đăng ký trả phí trong thời gian dùng thử miễn phí. Vui lòng, để biết thêm thông tin, hãy xem Chính sách quyền riêng tư và Điều khoản sử dụng của chúng tôi.
zh_hant: * 此試用會自動續訂為付費訂閱，並將繼續自動續訂，直至您取消。 * 您需要訂閱才能使用此應用程序。沒有免費內容。 * 確認購買後，訂閱費用將從您的 iTunes 帳戶中扣除。 * 訂閱將自動續訂，付款將從您的 iTunes 帳戶中扣除，除非在當前訂閱期結束前至少 24 小時關閉自動續訂。續訂費用取決於您的訂閱計劃。我們的標準訂閱計劃是： * 1 週訂閱（4.99 美元） 對於其他貨幣，價格與 App Store 定價矩陣上的相同價格等級相對應。 * 具有免費試用期的訂閱將自動續訂為付費訂閱。購買後，您可以在帳戶設置中取消或管理免費試用的自​​動續訂。取消將在當前訂閱期最後一天后 24 小時後生效，您將降級為免費服務。 * 請注意：如果您在免費試用期內購買高級訂閱，則 3 天免費試用期（如果提供）的任何未使用部分將被沒收。請參閱我們的隱私政策和使用條款了解更多信息。
