Repository: mustafos/AppStore
Catalog: Crafty-craft-10-Sub/Crafty Craft 5/Subscription/localizable/*.lproj/Localizable.strings
Languages: ca, cs, da, de, el, es, fi, fr, hi, hr, hu, id, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ru, sl, tr, uk, vi, zh_hant

# iOSButtonID
source: CONTINUE
ca: CONTINUAR
cs: POKRAČOVAT
da: BLIVE VED
de: WEITERMACHEN
el: ΝΑ ΣΥΝΕΧΙΣΕΙ
es: CONTINUAR
fi: JATKAA
fr: CONTINUER
hi: जारी रखना
hr: NASTAVITI
hu: FOLYTATNI
id: MELANJUTKAN
ja: 続く
ko: 계속하다
lt: TĘSTI
lv: TURPINĀT
ms: TERUSKAN
nb: FORTSETTE
nl: DOORGAAN
pl: KONTYNUOWAĆ
pt_pt: CONTINUAR
ru: ПРОДОЛЖАТЬ
sl: NADALJUJ
tr: DEVAM ETMEK
uk: ПРОДОВЖУЙТЕ
vi: TIẾP TỤC
zh_hant: 繼續

# iOSStart3daysTitleID
source: START 3-DAYS FOR FREE THEN $4.99/WEEK
ca: COMENÇA 3 DIES GRATIS DESPRÉS 5,99 $/SETMANA
cs: ZAČNĚTE 3 DNY ZDARMA, PAK 5,99 $/TÝDEN
da: START 3-DAGE GRATIS, SÆT 5,99 USD/UGE
el: ΞΕΚΙΝΗΣΤΕ 3 ΗΜΕΡΕΣ ΔΩΡΕΑΝ ΤΟΤΕ 5,99 $/ΕΒΔΟΜΑΔΑ
es: COMIENCE 3 DÍAS GRATIS LUEGO $4.99/SEMANA
fi: ALOITA 3 PÄIVÄÄ ILMAISEKSI, SITTEN 5,99 $/VIIKKO
fr: COMMENCEZ 3 JOURS GRATUITEMENT PUIS 5,99 $/SEMAINE
hi: 3-दिन निःशुल्क प्रारंभ करें, फिर $4.99/सप्ताह
hr: ZAPOČNITE 3 DANA BESPLATNO ONDA 5,99 USD TJEDNO
hu: KEZDJEN EL 3 NAPON INGYEN, MAJD 5,99 USD/HÉT
id: MULAI GRATIS 3 HARI KEMUDIAN $5,99/MINGGU
ko: 3일 무료로 시작한 후 $4.99/주
lt: PRADĖKITE 3 DIENAS NEMOKAMAI, TAI 5,99 USD per savaitę
lv: SĀCIET 3 DIENAS BEZ MAKSAS, TAD 5,99 ASV dolāri NEDĒĻĀ
ms: MULAKAN 3-HARI PERCUMA KEMUDIAN $4.99/MINGGU
nb: START 3-DAGER GRATIS, SÅ 5,99 USD/UKE
nl: BEGIN 3 DAGEN GRATIS DAN $ 5,99/WEEK
pl: ROZPOCZNIJ 3 DNI ZA DARMO, A POTEM 5,99 USD/TYDZIEŃ
pt_pt: COMECE 3 DIAS GRÁTIS DEPOIS US$ 5,99/SEMANA
ru: НАЧНИТЕ 3 ДНЯ БЕСПЛАТНО, ПОТОМ $4.99/НЕДЕЛЯ
sl: ZAČNITE 3 DNI BREZPLAČNO, NATO 5,99 USD/TEDEN
tr: 3 GÜN ÜCRETSİZ BAŞLAYIN, SONRA HAFTADA 5,99 $
vi: BẮT ĐẦU 3 NGÀY MIỄN PHÍ SAU ĐÓ $5,99/TUẦN
zh_hant: 開始 3 天免費，然後每週 4.99 美元

# LoadingID
source: LOADING
ca: CÀRREGA
cs: NAČÍTÁNÍ
da: INDLÆSER
de: WIRD GELADEN
el: ΦΟΡΤΩΣΗ
es: CARGANDO
fi: LADATAAN
fr: CHARGEMENT
hi: लोड हो रहा है
hr: UČITAVAM
hu: BETÖLTÉS
id: MEMUAT
ja: 読み込み中
ko: 로드 중
lt: Įkeliama
lv: NOTIEK IELĀDE
ms: MEMBUAT
nb: LASTER
nl: BEZIG MET LADEN
pl: ŁADOWANIE
pt_pt: CARREGANDO
ru: ЗАГРУЗКА
sl: NALAGANJE
tr: YÜKLENİYOR
uk: ЗАВАНТАЖЕННЯ
vi: ĐANG TẢI
zh_hant: 加載中

# PrivacyID
source: Privacy Policy
ca: Política de privacitat
cs: Zásady ochrany osobních údajů
da: Fortrolighedspolitik
de: Datenschutz-Bestimmungen
el: Πολιτική Απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
hi: गोपनीयता नीति
hr: Politika privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan pribadi
ja: プライバシーポリシー
ko: 개인 정보 정책
lt: Privatumo politika
lv: Privātuma politika
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
pt_pt: Política de Privacidade
ru: Политика конфиденциальности
sl: Politika zasebnosti
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hant: 隱私政策

source: Restore
ca: Restaurar
cs: Obnovit
da: Gendan
de: Wiederherstellen
el: Επαναφέρω
es: Restaurar
fi: Palauttaa
fr: Restaurer
hi: पुनर्स्थापित करना
hr: Vratiti
hu: Visszaállítás
id: Memulihkan
ja: 戻す
ko: 복원하다
lt: Atkurti
lv: Atjaunot
ms: Pulihkan
nb: Restaurere
nl: Herstellen
pl: Przywrócić
pt_pt: Restaurar
ru: Восстановить
sl: Obnovi
tr: Eski haline getirmek
uk: Відновлення
vi: Khôi phục
zh_hant: 恢復

# TermsID
source: Terms of Use
ca: Condicions d'ús
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Οροι χρήσης
es: Condiciones de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Használati feltételek
id: Syarat Penggunaan
ja: 利用規約
ko: 이용약관
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
ms: Syarat Penggunaan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki korzystania
pt_pt: Termos de uso
ru: Условия эксплуатации
sl: Pogoji uporabe
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hant: 使用條款

# SliderID1
source: TEXT TEXT TEXT TEXT TEXT TEXT TEXT TEXT
ca: OBTÉ LA Ubicació de l'armadura de la deïtat ferotge
cs: ZÍSKEJTE UMÍSTĚNÍ BRNĚNÍ BOŽSTVA
da: FÅ EN HÆRDIG GUDDOMSPANSERPLACERING
de: ERHALTEN SIE DEN STANDORT DER FIERCE-GOTTHEIT-RÜSTUNG
el: ΑΠΟΚΤΗΣΤΕ ΤΟΠΟΘΕΣΙΑ ΑΓΡΙΑΣ ΘΕΟΤΗΤΑΣ ΘΩΡΑΚΙΣΜΟΥ
es: OBTENGA LA UBICACIÓN DE LA ARMADURA DE LA DEIDAD FEROZ
fi: HANKI HYVÄ JUMALUHAARSON SIJAINTI
fr: OBTENEZ L'EMPLACEMENT DE L'ARMURE FIERCE DEITY
hi: भयंकर देव कवच स्थान प्राप्त करें
hr: NABAVITE LOKACIJU FIERCE DEITY ARMOR
hu: SZEREZZE HELYEZÉSRE AZ ISTENSÉGI PÁNCÉRT
id: DAPATKAN LOKASI ARMOR DEITY YANG GENGAS
ja: 激しい神の鎧の場所を入手
ko: 맹렬한 신의 갑옷 위치 획득
lt: GAUKITE NUOŠIAUS DIEVŲ ŠARVŲ VIETĄ
lv: IEGĀDĀJIET SĪGO DIEVU BRUŅU ATRAŠANĀS VIETAS
ms: DAPATKAN LOKASI PERisai Dewa GAS
nb: FÅ PLASSERING AV HELT GUDDOMSPANSER
nl: KRIJG FIERCE DEITY ARMOUR-LOCATIE
pl: UZYSKAJ LOKALIZACJĘ ZBROI BÓSTWA
pt_pt: OBTER LOCAL DE ARMADURA DA DEIDADE FIERCE
ru: ПОЛУЧИТЕ ЯРОСТНУЮ БРОНЮ БОЖЕСТВА
sl: PRIDOBITE LOKACIJO FIERCE DEITY ARMOR
tr: HIRSIZ DEITY ZIRH KONUMUNU ALIN
uk: ОТРИМАТИ МІСЦЕ ЖОРСТКОЇ БРОНЇ БОЖЕСТВА
vi: GET FIERCE DEITY ARMOR VỊ TRÍ
zh_hant: 獲得兇猛的神鎧位置

# SliderID2
source: TEXT TEXT TEXT TEXT TEXT TEXT
ca: TROBA 5 HABILITATS DELS SABIS I DEL BOSQUE DE KOROK
cs: NAJDĚTE 5 SCHOPNOSTÍ MUDRŮ A LESA KOROK
da: FIND 5 EVNER HOS SAGENE OG KOROK SKOVEN
de: FINDEN SIE 5 FÄHIGKEITEN DER WEISEN UND DES KOROK-WALDES
el: ΒΡΕΙΤΕ 5 ΙΚΑΝΟΤΗΤΕΣ ΤΩΝ ΣΟΦΩΝ ΚΑΙ ΤΟΥ ΔΑΣΟΥΣ ΚΟΡΟΚ
es: ENCUENTRA LAS 5 HABILIDADES DE LOS SABIOS Y EL BOSQUE DE KOROK
fi: LÖYDÄ VIISIEN JA KOROKIN METSÄN 5 KYKYÄ
fr: TROUVEZ 5 CAPACITÉS DES SAGES ET DE LA FORÊT DE KOROK
hi: ऋषियों और कोरोक वन की 5 क्षमताओं का पता लगाएं
hr: PRONAĐITE 5 SPOSOBNOSTI MUDRACA I ŠUME KOROK
hu: TALÁLJA MEG A BÖLCSEK ÉS A KOROK-ERDŐ 5 KÉPESSÉGÉT
id: TEMUKAN 5 KEMAMPUAN SAGES DAN HUTAN KOROK
ja: 賢者とコログの森の 5 つの能力を見つける
ko: 현자와 코록 숲의 5가지 능력 찾기
lt: RASTI 5 IŠMINIŲ IR KOROK MIŠKO GEBĖJIMUS
lv: ATRASTI 5 GUDRIŅU UN KOROKAS MEŽA SPĒJAS
ms: CARI 5 KEBOLEHAN PARA SAGES DAN HUTAN KOROK
nb: FINN 5 EVNER TIL SAGENE OG KOROK SKOGEN
nl: VIND 5 VAARDIGHEDEN VAN DE WIJZEN EN HET KOROK-BOS
pl: ZNAJDŹ 5 UMIEJĘTNOŚCI Mędrców I Lasu Koroków
pt_pt: ENCONTRE 5 HABILIDADES DOS SÁBIOS E DA FLORESTA DE KOROK
ru: НАЙДИТЕ 5 СПОСОБНОСТЕЙ МУДРЕЕВ И ЛЕСА КОРОК
sl: NAJDI 5 SPOSOBNOSTI MODRECEV IN GOZDA KOROK
tr: BİLGELERİN VE KOROK ORMANININ 5 YETENEĞİNİ BULUN
uk: ЗНАЙДИ 5 ЗДІБНОСТЕЙ МУДРЕЦІВ ТА ЛІСУ КОРОК
vi: TÌM 5 KHẢ NĂNG CỦA CÁC THẦY VÀ RỪNG KOROK
zh_hant: 找到賢者和科洛克森林的 5 項能力

# SliderID3
source: TEXT TEXT TEXT TEXT TEXT TEXT
ca: TOTES LES COVES I POUS AL MAPA
cs: VŠECHNY JESKYNĚ A STUDNY NA MAPĚ
da: ALLE HULLER OG BRØNDE PÅ KORTET
de: ALLE HÖHLEN UND BRUNNEN AUF DER KARTE
el: ΟΛΑ ΤΑ ΣΠΗΛΑΙΑ ΚΑΙ ΤΑ ΠΗΓΑΔΙΑ ΣΤΟΝ ΧΑΡΤΗ
es: TODAS LAS CUEVAS Y POZOS EN EL MAPA
fi: KAIKKI LUOLAT JA KUIVOT KARTALTA
fr: TOUTES LES GROTTES ET PUITS SUR LA CARTE
hi: मानचित्र पर सभी गुफाएँ और कुएँ
hr: SVE ŠPILJE I BUNARCI NA KARTI
hu: MINDEN BARLANG ÉS KÚT A TÉRKÉPEN
id: SEMUA GUA DAN SUMUR DI PETA
ja: 地図上のすべての洞窟と井戸
ko: 지도에 있는 모든 동굴과 우물
lt: VISI URVAI IR ŠULINIAI Žemėlapyje
lv: VISAS ALAS UN AKAS KARTĒ
ms: SEMUA GUA DAN PERGI DI PETA
nb: ALLE HULLER OG BRØNNER PÅ KARTET
nl: ALLE GROTTEN EN PUTTEN OP DE KAART
pl: WSZYSTKIE JASKINIE I STUDNIE NA MAPIE
pt_pt: TODAS AS CAVERNAS E POÇOS NO MAPA
ru: ВСЕ ПЕЩЕРЫ И КОЛОДЦЫ НА КАРТЕ
sl: VSE JAME IN VODNJAKI NA ZEMLJEVIDU
tr: HARİTADAKİ TÜM MAĞARA VE KUYULAR
uk: УСІ ПЕЧЕРИ ТА КРИНИЦІ НА КАРТІ
vi: TẤT CẢ CÁC Hang VÀ Giếng TRÊN BẢN ĐỒ
zh_hant: 地圖上的所有洞穴和水井

# SliderID4
source: TEXT TEXT TEXT TEXT TEXT TEXT
ca: TOTS ELS 152 SANTURIS AL MAPA INTERACTIV
cs: VŠECH 152 SVATYŇ NA INTERAKTIVNÍ MAPĚ
da: ALLE 152 HELLIGHEDER PÅ DET INTERAKTIVE KORT
de: ALLE 152 SCHREINE AUF DER INTERAKTIVEN KARTE
el: ΚΑΙ ΤΑ 152 ΝΑΪΑ ΣΤΟΝ ΔΙΑΔΡΑΣΤΙΚΟ ΧΑΡΤΗ
es: LOS 152 SANTUARIOS EN EL MAPA INTERACTIVO
fi: KAIKKI 152 pyhäkköä INTERAKTIIVISELLA KARTTALLA
fr: TOUS LES 152 SANCTUAIRES SUR LA CARTE INTERACTIVE
hi: इंटरैक्टिव मानचित्र पर सभी 152 तीर्थस्थल
hr: SVIH 152 SVETIŠTA NA INTERAKTIVNOJ KARTI
hu: MIND 152 SZENTÉK AZ INTERAKTÍV TÉRKÉPEN
id: SEMUA 152 SHRINES DI PETA INTERAKTIF
ja: インタラクティブマップ上の全 152 神社
ko: 인터랙티브 지도에 있는 152개의 모든 신사
lt: VISOS 152 ŠVENTOVOS INTERAKTYVIUME ŽEMĖLAPIE
lv: VISAS 152 SVĒTvietas INTERAKTĪVĀ KARTĒ
ms: SEMUA 152 SHRINES PADA PETA INTERAKTIF
nb: ALLE 152 HELLIGHEDER PÅ DET INTERAKTIVE KARTET
nl: ALLE 152 HEILIGEN OP DE INTERACTIEVE KAART
pl: WSZYSTKIE 152 SANKTUARIUM NA INTERAKTYWNEJ MAPIE
pt_pt: TODOS OS 152 SANTUÁRIOS NO MAPA INTERATIVO
ru: ВСЕ 152 ХРАМА НА ИНТЕРАКТИВНОЙ КАРТЕ
sl: VSEH 152 SVETIŠČ NA INTERAKTIVNEM ZEMLJEVIDU
tr: İNTERAKTİF HARİTA ÜZERİNDEKİ 152 TAPINAĞIN TÜMÜ
uk: УСІ 152 СВЯТИНІ НА ІНТЕРАКТИВНІЙ МАПІ
vi: TẤT CẢ 152 THỜ TRÊN BẢN ĐỒ TƯƠNG TÁC
zh_hant: 互動地圖上的全部 152 個神社

# SliderID5
source: COLLECT ALL ARMOR SETS BY LOCATIONS
ca: RECOLLEU TOTS ELS CONJUNTS D'ARMATURES PER UBICACIONS
cs: SBÍREJTE VŠECHNY SADY ZBRNĚNÍ PODLE MÍST
da: SAMLER ALLE SPANNINGSÆT EFTER PLACERING
de: SAMMLE ALLE RÜSTUNGSSETS NACH STANDORTEN
el: ΣΥΓΚΕΝΤΡΩΣΤΕ ΟΛΑ ΤΑ ΣΕΤ Θωρακισμένων ΑΝΑ ΤΟΠΟΘΕΣΙΑ
es: RECOGE TODOS LOS CONJUNTOS DE ARMADURA POR UBICACIONES
fi: KERÄÄ KAIKKI PANSSERISET PAIKKOJEN MUKAAN
fr: COLLECTIONNEZ TOUS LES ENSEMBLES D'ARMURE PAR LIEUX
hi: स्थानों के अनुसार सभी कवच ​​सेट एकत्र करें
hr: SAKUPITE SVE KOMPLETOVE OKLOPA PO LOKACIJAMA
hu: GYŰJTSD BE AZ ÖSSZES PÁNCÉLSZETET HELYSZÍN SZERINT
id: KUMPULKAN SEMUA SET ARMOR BERDASARKAN LOKASI
ja: 場所ごとにすべてのアーマーセットを収集する
ko: 위치별로 모든 방어구 세트 수집
lt: SURINKITE VISUS ŠARVŲ RINKINYS PAGAL VIETAS
lv: SAVĀK VISUS BRUŅU KOMPLEKTS PĒC ATRAŠANĀS VIETAS
ms: KUMPUL SEMUA SET PERISAI MENGIKUT LOKASI
nb: SAMLE ALLE PANSERSETT ETTER PLASSERING
nl: VERZAMEL ALLE PANTSERSETS OP LOCATIES
pl: ZBIERZ WSZYSTKIE ZESTAWY ZBROI WEDŁUG LOKALIZACJI
pt_pt: COLETE TODOS OS CONJUNTOS DE ARMADURA POR LOCALIZAÇÃO
ru: СОБЕРИТЕ ВСЕ НАБОРЫ БРОНИ ПО МЕСТАМ
sl: ZBERI VSE KOMPLETE OKLOPOV PO LOKACIJAH
tr: KONUMA GÖRE TÜM ZIRH SETLERİNİ TOPLA
uk: ЗБІРАЙТЕ ВСІ КОМПЛЕКИ БРОНІ ЗА МІСЦЯМИ
vi: THU THẬP TẤT CẢ CÁC BỘ GIÁP THEO VỊ TRÍ
zh_hant: 按地點收集所有盔甲套裝

# TextTitle1ID
source: TEXT TEXT TEXT TEXT TEXT TEXT TEXT
ca: TRIA EL TEU CONJUNT D'ARMATURA
cs: VYBERTE SI SOUPRAVU BRNĚNÍ
da: VÆLG DIT PANSESÆT
de: WÄHLEN SIE IHR RÜSTUNGSSET
el: ΕΠΙΛΕΞΤΕ ΤΟ ΣΕΤ ΘΩΡΑΚΙΣΜΟΥ ΣΑΣ
es: ELIGE TU CONJUNTO DE ARMADURA
fi: VALITSE ARMOR-SETTI
fr: CHOISISSEZ VOTRE ENSEMBLE D'ARMURE
hi: अपना कवच सेट चुनें
hr: ODABERITE SVOJ KOMPLET OKLOPA
hu: VÁLASZD VÁLASZD A PÁNCÉL KÉSZLETÉT
id: PILIH SET ARMOR ANDA
ja: 防具セットを選択してください
ko: 방어구 세트를 선택하세요
lt: PASIRINKITE SAVO ŠARVŲ RINKINĮ
lv: IZVĒLIES SAVU BRUŅU KOMPLEKTU
ms: PILIH SET ARMOR ANDA
nb: VELG DITT ARMORSETT
nl: KIES JE PANTSERSET
pl: WYBIERZ SWÓJ ZESTAW ZBROI
pt_pt: ESCOLHA SEU CONJUNTO DE ARMADURA
ru: ВЫБЕРИТЕ КОМПЛЕКТ БРОНЕЙ
sl: IZBERITE SVOJ OKLEPNIK
tr: ZIRH SETİNİZİ SEÇİN
uk: ОБЕРІТЬ СВІЙ КОМПЛЕКТ БРОНЬ
vi: CHỌN BỘ GIÁP CỦA BẠN
zh_hant: 選擇你的盔甲套裝

# TextTitle2ID
source: TEXT TEXT TEXT TEXT TEXT TEXT TEXT
ca: TRIAR L'HABILITAT DESITIDA
cs: VYBERTE SI POŽADOVANOU SCHOPNOST
da: VÆLG DEN ØNSKEDE EVNE
de: WÄHLEN SIE DIE GEWÜNSCHTE FÄHIGKEIT
el: ΕΠΙΛΕΞΤΕ ΤΗΝ ΕΠΙΘΥΜΗΤΕΝΗ ΙΚΑΝΟΤΗΤΑ
es: ELIGE LA HABILIDAD DESEADA
fi: VALITSE HALUATTU KYKY
fr: CHOISISSEZ LA COMPÉTENCE SOUHAITÉE
hi: वांछित क्षमता चुनें
hr: IZABERITE ŽELJENU SPOSOBNOST
hu: VÁLASZD A KÍVÁNT KÉPESSÉGET
id: PILIH KEMAMPUAN YANG DIINGINKAN
ja: 希望の能力を選択してください
ko: 원하는 능력을 선택하십시오
lt: PASIRINKITE NORIMUS GEBĖJIMUS
lv: IZVĒLIES VĒLAMĀS SPĒJAS
ms: PILIH KEMAMPUAN YANG DIINGINKAN
nb: VELG ØNSKET EVNE
nl: KIES DE GEWENSTE MOGELIJKHEID
pl: WYBIERZ POŻĄDANĄ UMIEJĘTNOŚĆ
pt_pt: ESCOLHA A HABILIDADE DESEJADA
ru: ВЫБЕРИТЕ ЖЕЛАЕМУЮ СПОСОБНОСТЬ
sl: IZBERITE ŽELENO SPOSOBNOST
tr: İSTEDİĞİNİZ YETENEĞİ SEÇİN
uk: ОБЕРІТЬ БАЖАНУ ЗДІБНІСТЬ
vi: CHỌN KHẢ NĂNG MONG MUỐN
zh_hant: 選擇所需的能力

# Text1ID
source: Card Name
ca: Habilitat amiibo
cs: Schopnost Amiibo
da: Amiibo-evne
de: Amiibo-Fähigkeit
el: Ικανότητα Amiibo
es: Habilidad de amiibo
fi: Amiibo kyky
fr: Capacité amiibo
hi: अमीबो क्षमता
hr: Amiibo sposobnost
hu: Amiibo képesség
id: Kemampuan amiibo
ja: アミーボの能力
ko: Amiibo 능력
lt: Amiibo gebėjimas
lv: Amiibo spēja
ms: Keupayaan Amiibo
nb: Amiibo-evne
nl: Amiibo-vaardigheid
pl: Zdolność Amiibo
pt_pt: Habilidade Amiibo
ru: Способность Амибо
sl: Sposobnost amiibo
tr: Amiibo yeteneği
uk: Здатність Amiibo
vi: Khả năng Amiibo
zh_hant: Amiibo能力

# Text2ID
source: Card Name
ca: Capacitat de fusible
cs: Schopnost pojistky
da: Sikringsevne
de: Sicherungsfähigkeit
el: Δυνατότητα ασφαλειών
es: Capacidad de fusible
fi: Sulakkeen kyky
fr: Capacité de fusible
hi: फ़्यूज़ क्षमता
hr: Sposobnost osigurača
hu: Biztosíték képesség
id: Kemampuan sekering
ja: ヒューズ能力
ko: 퓨즈 능력
lt: Saugiklio gebėjimas
lv: Drošinātāja spēja
ms: Keupayaan fius
nb: Sikringsevne
nl: Zekering vermogen
pl: Zdolność bezpiecznika
pt_pt: Capacidade de fusão
ru: Способность предохранителя
sl: Sposobnost varovalke
tr: Sigorta yeteneği
uk: Здатність запобіжника
vi: khả năng cầu chì
zh_hant: 熔斷能力

# Text3ID
source: Card Name
ca: Capacitat d'ascens
cs: Schopnost vzestupu
da: Opstigningsevne
de: Aufstiegsfähigkeit
el: Ικανότητα ανόδου
es: Ascender habilidad
fi: Nousukyky
fr: Capacité d'ascension
hi: चढ़ने की क्षमता
hr: Sposobnost uspona
hu: Emelkedési képesség
id: Kemampuan naik
ja: アセンド能力
ko: 상승 능력
lt: Pakilimo gebėjimas
lv: Pacelšanās spēja
ms: Keupayaan naik
nb: Oppstigningsevne
nl: Stijg vermogen
pl: Zdolność wznoszenia się
pt_pt: Ascend habilidade
ru: Восхождение способность
sl: Sposobnost vzpona
tr: Yükselme yeteneği
uk: Здатність до сходження
vi: khả năng đi lên
zh_hant: 提升能力

# Text4ID
source: Card Name
ca: Capacitat de recordar
cs: Schopnost vyvolání
da: Genkaldeevne
de: Rückruffähigkeit
el: Ικανότητα ανάκλησης
es: Capacidad de recordar
fi: Muista kyky
fr: Capacité de rappel
hi: स्मरण करने की क्षमता
hr: Sposobnost prisjećanja
hu: Felidézési képesség
id: Kemampuan mengingat
ja: 想起能力
ko: 리콜 능력
lt: Prisiminimo gebėjimas
lv: Atsaukt spējas
ms: Kebolehan mengingat kembali
nb: Gjenkallingsevne
nl: Herinneringsvermogen
pl: Zdolność przywoływania
pt_pt: Capacidade de recordar
ru: Восстановить способность
sl: Sposobnost odpoklica
tr: Hatırlama yeteneği
uk: Здатність до відкликання
vi: khả năng nhớ lại
zh_hant: 回憶能力

# Text5ID
source: Card Name
ca: Capacitat de càmera
cs: Schopnost fotoaparátu
da: Kamera evne
de: Kamerafähigkeit
el: Δυνατότητα κάμερας
es: Capacidad de la cámara
fi: Kameran kyky
fr: Capacité de la caméra
hi: कैमरा क्षमता
hr: Sposobnost kamere
hu: Kamera képesség
id: Kemampuan kamera
ja: カメラの能力
ko: 카메라 능력
lt: Kameros galimybės
lv: Kameras spēja
ms: Keupayaan kamera
nb: Kamera evne
nl: Camera vermogen
pl: Zdolność aparatu
pt_pt: Habilidade da câmera
ru: Способность камеры
sl: Sposobnost kamere
tr: Kamera yeteneği
uk: Здатність камери
vi: khả năng máy ảnh
zh_hant: 拍照能力

# ConnectivityTitle
source: Connectivity Issue
ca: Problema de connectivitat
cs: Problém s připojením
da: Forbindelsesproblem
de: Verbindungsproblem
el: Ζήτημα συνδεσιμότητας
es: Problema de conectividad
fi: Yhteysongelma
fr: Problème de connectivité
hi: कनेक्टिविटी समस्या
hr: Problem s povezivanjem
hu: Kapcsolódási probléma
id: Masalah Konektivitas
ja: 接続の問題
ko: 연결 문제
lt: Ryšio problema
lv: Savienojamības problēma
ms: Isu Ketersambungan
nb: Tilkoblingsproblem
nl: Connectiviteit probleem
pl: Problem z łącznością
pt_pt: Problema de conectividade
ru: Проблема с подключением
sl: Težava s povezljivostjo
tr: Bağlantı Sorunu
uk: Проблема з підключенням
vi: Sự cố kết nối
zh_hant: 連接問題

# ConnectivityDescription
source: Internet connection appears to be offline ☹️
ca: La connexió a Internet sembla estar fora de línia ☹️
cs: Zdá se, že připojení k internetu je offline ☹️
da: Internetforbindelse ser ud til at være offline ☹️
de: Die Internetverbindung scheint offline zu sein ☹️
el: Η σύνδεση στο Διαδίκτυο φαίνεται να είναι εκτός σύνδεσης ☹️
es: La conexión a Internet parece estar fuera de línea ☹️
fi: Internet-yhteys näyttää olevan offline-tilassa ☹️
fr: La connexion Internet semble être hors ligne ☹️
hi: इंटरनेट कनेक्शन ऑफ़लाइन प्रतीत होता है ☹️
hr: Čini se da internetska veza nije na mreži ☹️
hu: Úgy tűnik, az internetkapcsolat offline ☹️
id: Koneksi internet tampaknya offline ☹️
ja: インターネット接続がオフラインになっているようです ☹️
ko: 인터넷 연결이 오프라인인 것 같습니다 ☹️
lt: Atrodo, kad interneto ryšys neprisijungęs ☹️
lv: Šķiet, ka interneta savienojums ir bezsaistē ☹️
ms: Sambungan Internet kelihatan di luar talian ☹️
nb: Internett-tilkoblingen ser ut til å være offline ☹️
nl: Internetverbinding lijkt offline te zijn ☹️
pl: Wygląda na to, że połączenie internetowe jest offline ☹️
pt_pt: A conexão com a Internet parece estar offline ☹️
ru: Интернет-соединение отсутствует ☹️
sl: Internetna povezava je videti brez povezave ☹️
tr: İnternet bağlantısı çevrimdışı görünüyor ☹️
uk: Здається, з’єднання з Інтернетом відсутнє ☹️
vi: Kết nối Internet dường như đang ngoại tuyến ☹️
zh_hant: 互聯網連接似乎已離線 ☹️
